"Select Next Result" = "Markiere nächstes Ergebnis";
"Hide if pressed when already visible" = "Verstecke wenn gedrückt falls sichtbar";
"Show children in result list" = "Zeige Kindeinträge in Ergebnisliste";
"Row Height:" = "Reihenhöhe:";
"Use a single key command to activate" = "Nutze einzelne Befehlstaste zur Aktivierung";
"Wait before searching:" = "Verzögerung vor Suche:";
"Function" = "Funktion";
"Hide instead of resetting search" = "Verstecke statt Nullstellung der Ergebnisse";
"Option" = "Option";
"Switch to Text Mode" = "Wechsel in Text-Modus";
"Normal" = "Normal";
"Show other matches" = "Zeige andere Ergebnisse";
"Never" = "Niemals";
"Delayed" = "Verzögert";
"HotKey Activation:" = "KotKey Aktiverung";
"Edit" = "Editieren";
"Reset search after:" = "Nullstellen der Ergebnisse nach:";
"Jump to Argument Field" = "Springe zum Argument-Feld";
"Shift" = "Umschalt";
"Immediately" = "Sofort";
"Box" = "Box";
"Modifier-only Activation:" = "Kombinationstasten-Aktivierung";
"Off" = "Aus";
"Alternate Services Menu Key:" = "Alternative Dienste Menütaste";
"Double" = "Doppelt";
"Caps Lock (Double Only)" = "Feststelltaste (nur doppelt)";
"Delay before showing alternatives" = "Verzögerung vor Anzeige der Alternativen";
"The children of the object that is selected in the resultlist are displayed in a second list." = "Die Kinder eines in der Ergebnisliste markierten Objektes werden in einer zweiten Liste angezeigt.";
"Time to wait before new letters typed are considered a new search" = "Vergehende Zeit bevor neue Buchstaben als neue Suche verstanden werden";
"Command" = "Befehl";
"Spacebar behavior:" = "Leertaste Verhalten";
"Delay before searching to improve performance on slow machines" = "Verzögerung vor der Suche um Performance bei langsamen Maschinen zu verbessern";
"Control" = "Steuerung";
"none" = "keines";
"Jump to action when getting results" = "Springe zu Aktionen bei Ergebnissen";
"Single" = "Einzeln";
"Switch to text mode if no match is found" = "Wechsel in Text-Modus bei keinem Ergebnis";
"Show Item's Contents" = "Zeige Inhalte des Elements";
